alsa-utils
android-tools
autoconf
automake
base
bbswitch
binutils
bison
bluez
bluez-utils
cifs-utils
cmus
cura
deezloader-remix-git
dhcpcd
dialog
discord
dunst
electron3-bin
fakeroot
feh
firefox
flex
gcc
git
groff
htop
i3-gaps
intel-ucode
iwd
libnotify
libtool
light
linux
linux-firmware
m4
make
minecraft-launcher
nano
neofetch
neovim
notification-daemon
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntfs-3g
nvidia
nvidia-settings
nvidia-xrun-git
openresolv
openssh
openvpn
package-query
patch
pkgconf
polybar
powerline
powerline-fonts-git
pulseaudio
pulsemixer
ranger
rclone
refind-efi
reflector
rofi
siji-git
sudo
teiler-git
terminus-font
termite
texinfo
tlp
undefined-medium-fonts
vi
vim
vlc
wget
which
xorg-server
xorg-xinit
yaourt
zathura
zathura-pdf-mupdf
